{
    "cards": {
        "85": {
            "1": "Wenn du Raubkatzen fürchtest, so nähere dich nie einer Frau WALTER.", 
            "2": "Wenn meine Geliebte traurige Geschichten hören möchte, so erzähle ich ihr von der Zeit, als ich WALTERTE.", 
            "3": "Elektrische Installationen im Haushalt sind für Frauen WALTER.",
            "flip": "7",
            "gender": "M"
        },
        "7": {
            "1": "WALTER ist eine Schriftstellerin, die ich männlichen Koryphäen wie Goethe und Schiller bei weitem vorziehe.", 
            "2": "Bevor ich mit einem Mann zusammenziehe, muss ich unbedingt sein(e/n) WALTER kennen.", 
            "3": "Wenn ich überraschend zur ersten Päpstin erkoren würde, nähme ich den vielsagenden Namen WALTER die Erste an.",
            "flip": "85",
            "gender": "F"
        },
        "61": {
            "1": "Wenn mein Nachbar/meine Nachbarin zur Rechten ein Haushaltsgerät wäre, sähe ich ihn/sie als WALTER.", 
            "2": "Manchmal verspüre ich den seltsamen Drang, WALTER zu WALTERN.", 
            "3": "Hier ist ein Gedicht an meineN LiebsteN: \"Rosen sind rot, Veilchen sind blau, Zucker ist süss, WALTER\".",
            "flip": "139"
        },
        "139": {
            "1": "Im häuslichen Zusammenleben muss man wohl über viele Kleinigkeiten hinwegsehen. Doch eine Wohnpartnerin, die jede Woche WALTERT, hielte ich auf die Dauer nicht aus.", 
            "2": "Ich möchte mal irgendwo leben, wo es kein(e/n) WALTER gibt.", 
            "3": "Ich bin eigentlich kein Sammlertyp - aber meine alten WALTER kann ich nicht wegwerfen.",
            "flip": "61"
        },
        "76": {
            "1": "Eine Sache, die Frauen fasziniert, Männer aber langweilt, ist WALTER.", 
            "2": "Das waren noch Zeiten! Meine Eltern lernten sich WALTER kennen.", 
            "3": "Ein gentechnologisches Horrorszenario: Stell dir vor, sie kreuzen WALTER mit WALTER und das Wesen entweicht aus dem Laboratorium!",
            "flip": "154"
        },
        "154": {
            "1": "Ich könnte mir vorstellen, dass ich eines Tages Jagd auf Walter mache.", 
            "2": "Ich unterschreibe meine Briefe nicht mit \"Gruss und Kuss\", ich unterschreibe sie \"WALTER und WALTER\"!", 
            "3": "Wenn ich vor einem Hinrichtungskommando stünde und gefragt würde, ob ich noch einen letzten Wunsch habe, antworte ich \"WALTER\".",
            "flip": "76"
        },
        "70": {
            "1": "Wenn es eine Impfung gegen WALTER gäbe, würde ich eine Volksimpfung in grossem Stil befürworten.", 
            "2": "Das Peinlichste, was du einen Mann vor seinen Kollegen fragen kannst, ist \"WALTER?\".", 
            "3": "Unter keinen Umständen würde ich mich zusammen mit WALTER fotografieren lassen.",
            "flip": "148"
        },
        "148": {
            "1": "Wenn du WALTER nicht magst, so komm mich ja nie besuchen.", 
            "2": "Mein Motto ist: Wenn was schiefgeht, so lies die Gebrauchsanweisung. Wenn's auch dann noch nicht klappt, so WALTER.", 
            "3": "Ich wünschte, ich könnte mein Gehirn für einen Monat gegen dasjenige von WALTER eintauschen.",
            "flip": "70"
        },
        "34": {
            "1": "Wenn ich unter verschiedenen Angeboten als SpitzenmanagerIn der Wirtschaft auswählen könnte, übernähme ich die Firma WALTER.", 
            "2": "Ich glaube, ich bin ein wenig seltsam. Als Kind schaute ich mir am Fernsehen immer am liebsten WALTER an.", 
            "3": "Ein guter Rat: Küss nie ein(e/n) WALTER!",
            "flip": "112"
        },
        "112": {
            "1": "Ich begehe nie den gleichen Fehler zweimal. Deshalb versuche ich auch nie wieder, WALTER zu WALTERN.", 
            "2": "Die beste Nachricht, die in letzter Zeit von den Medien verbreitet wurde, war WALTER.", 
            "3": "Ich weiss nicht, was ich von Wiedergeburt und früheren Inkarnationen halten soll. Eins ist mir aber klar: Wenn ich mal ein Vogel war, war ich bestimmt kein(e) WALTER.",
            "flip": "34"
        },
        "267": {
            "1": "Ich habe zwar nie eine Schauspielschule besucht - aber die Vertretung von WALTER in ihrem/seinem neuesten Film würde ich mir durchaus zutrauen.", 
            "2": "Wofür ich zum letzten Mal Geld gespendet habe? Klar, das war für WALTER.", 
            "3": "Ein heisser Tip für alle Frauen: Der Geruch von WALTER macht Männer wild.",
            "flip": "189"
        },
        "189": {
            "1": "Es gibt da eine biblische Gestalt, in der ich viele Züge meiner selbst wiedererkenne, nämlich WALTER.", 
            "2": "Geben ist seliger denn Nehmen - besonders bei WALTER.", 
            "3": "Ein Rat fürs Leben: Lass dich nie auf eine Beziehung mit WALTER ein!",
            "flip": "267"
        },
        "96": {
            "1": "\"WALTER\" wäre eine Nachricht, die mich vielleicht veranlassen könnte, morgen nach Mailand zu fliegen.", 
            "2": "Wenn ich WALTER lese, werde ich immer ganz melancholisch.", 
            "3": "Überharte Fussballspieler werden \"Aufräumer vom Dienst\" oder \"Eisenfuss\" genannt - für den fairsten Spieler schlage ich den ehrenvollen Titel \"WALTER\" vor.",
            "flip": "18"
        },
        "18": {
            "1": "Ich bin stolz darauf, sagen zu können, dass ich noch nie bei WALTER Zuflucht suchte.", 
            "2": "Grün/Gelb/rot sind die Farben WALTER.", 
            "3": "Wenn ich mal bei einem Eidgenössischen (D: gesamtdeutschen) Turnfest mitmache, so vermutlich als WALTER.",
            "flip": "96"
        },
        "63": {
            "1": "Ich wünschte mir eine Demo, bei der 10'000 Menschen schreien: \"WALTER\"!", 
            "2": "Niemals würde ich meine Seele dem Teufel vekaufen, na ja, vielleicht, wenn er dafür WALTER.", 
            "3": "Ich glaube, beim WALTERN wäre ich meinem Nachbarn/meiner Nachbarin zur Rechten etwa ebenbürtig.",
            "flip": "141"
        },
        "141": {
            "1": "Die nächste Pandemie-Panik wird wegen des WALTER-Virus ausbrechen.", 
            "2": "Das am schwierigsten asuzusprechende Wort der deutschen Sprache ist \"WALTER\".", 
            "3": "Ich könne auf die Dauer nicht in einem Hotel leben. Mir ginge WALTER auf die Nerven.",
            "flip": "63"
        },
        "269": {
            "1": "Ich frage mich immer, wo WALTER überwintert.", 
            "2": "Der Wolf in \"Rotkäppchen\" lässt sich psychoanalytisch als WALTER deuten, die Grossmutter als WALTER.", 
            "3": "Ich würde mich nie und nimmer auf eine Romanze mit einem/einer WALTER einlassen.",
            "flip": "191"
        },
        "191": {
            "1": "Wäre mein Liebesleben ein Fahrzeug, so wär's WALTER.", 
            "2": "Wenn ich einem lieben Menschen meine Zuneigung durch eine ganz aussergewöhnliche Mutprobe beweisen müsste, würde ich WALTER.", 
            "3": "Wenn ich mal einen neuen Schimmelkäse erfinde, werde ich ihn frei nach mir \"WALTER\" benennen.",
            "flip": "269"
        },
        "183": {
            "1": "Nachts um 2 blieb ich auf einer abgelegenen Landstrasse stehen. Allein im Wagen, ohne Benzin. Ich behielt den klaren Kopf und WALTER.", 
            "2": "Der teuerste je an einer Auktion versteigerte Gegenstand war WALTER.", 
            "3": "Ich werde oft falsch eingeschätzt. Ich habe die Kraft einer/eines WALTER und die Klugheit einer/eines WALTER.",
            "flip": "261"
        },
        "290": {
            "1": "Ich glaube, die Demonstration, die heutzutage am allermeisten Leute auf die Strasse brächte, wäre eine Demo WALTER.", 
            "2": "Ich habe vor, mich beim Fernsehen für die \"Wetten dass?\"-Sendung anzumelden. Ich wette, dass ich WALTERN kann.", 
            "3": "Wenn ich einen Liebestrank braue, ist WALTER die wesentlichste Zutat.",
            "flip": "212"
        },
        "212": {
            "1": "Manche 15jährigen sind in ihre(n) LehrerIn verknallt - ich war verknallt in WALTER.", 
            "2": "In den meisten Büros ist es heute erlaubt, WALTER zu WALTERN - was vor 50 Jahren noch undenkbar gewesen wäre.", 
            "3": "Ich habe noch in keiner Bibliothek ein Buch über WALTER gefunden.",
            "flip": "290"
        },
        "305": {
            "1": "Viele Arbeitslose sind WALTER.", 
            "2": "Wenn ich das Wort \"Tempo\" höre, denke ich unwillkürlich an WALTER.", 
            "3": "Mir schwebt ein noch nie gesehener technischer Gag für den nächsten James Bond-Film vor: 007 Walter.",
            "flip": "227"
        },
        "227": {
            "1": "Ich halte nichts von auffälligem Make-Up - aber wenn schon, dann würde ich meine Fingernägel WALTER bemalen.", 
            "2": "Die unangenehmste Pflicht einer Kinderkrankenschwester ist gewiss das WALTERN.", 
            "3": "Ich habe die Idee zu einem Bestseller-Roman: \"Liebe auf Abwegen - die Geschichte eines Mannes und WALTER\".",
            "flip": "305"
        },
        "69": {
            "1": "Ich bin allergisch auf WALTER.", 
            "2": "Wenn ich graue Regenschirme bewerben müsste, wäre WALTER mein Traum-Model.", 
            "3": "Ich denke daran, ein Bekannschaftsinserat aufzugeben. Angesichts ihres Zielpublikums scheint mir dafür eine bestimmte Zeitschrift besonders geeignet: WALTER.",
            "flip": "147"
        },
        "147": {
            "1": "Ich hätte Lust, mit einiger Verspätung doch noch eine Handwerkerlehre anzufangen, und zwar als WALTER-lehrling.", 
            "2": "Der Büstenhalter wurde durch reinen Zufall erfunden. Der Erfinder tüftelte eigentlich am WALTER herum.", 
            "3": "Es gibt Leute, die wünschen sich in den Ferien nur Ruhe und Frieden. Ich wünsche mir WALTER und WALTER.",
            "flip": "69"
        },
        "222": {
            "1": "Eine fliegende Untertasse, etwa so gross wie ein Apfelkuchen, landet in meinem Garten. Eine Luke öffnet sich und ich erblicke WALTER.", 
            "2": "Wenn ich eine militärische Anlage auskundschaften sollte, würde ich mir als WALTER getarnt Zutritt verschaffen.", 
            "3": "Nein, Morgenstund' hat kein Gold im Mund. Aber WALTER hat Gold im Mund.",
            "flip": "300"
        },
        "300": {
            "1": "Nach jüdisch-orthodoxem Brauch gebührt es sich, morgens beim WALTERN zu WALTERN.", 
            "2": "Hier eine klassische Wissensfrage, die in dieser Runde nur ich allein beantworten kann: \"WALTER?\"", 
            "3": "Bei Kaninchenzucht-Wettbewerben wird ausser der Länge der Ohren hauptsächlich WALTER bewertet.",
            "flip": "222"
        },
        "303": {
            "1": "Meine historischen Worte, wenn ich als erster Astronaut / erste Astronautin den Planeten Saturn betrete: \"WALTER\".", 
            "2": "Ergänze diese Reihe logisch: Eisenhauer, Schwarzkopf WALTER.", 
            "3": "Ich habe die Bibel, Darwin, von Däniken und manches andere gelesen. Ich kam zur Auffassung, die Menschheit habe ihren Ursprung in/im WALTER.",
            "flip": "225"
        },
        "225": {
            "1": "Ich würde sagen: Ein selbstverwalteter Betrieb ist ein Betrieb, in dem WALTER.", 
            "2": "Ich könnte euch alle mit einer Darbietung überraschen, die ihr mir bestimmt icht zutraut - ich könnte WALTERN.", 
            "3": "Wenn ich mal ein neues Yoghurt-Aroma kreiere,  werde ich es \"WALTER\" taufen.",
            "flip": "303"
        },
        "259": {
            "1": "Ich kenne einen Mann, der ist so jähzornig, dass er manchmal auch WALTER anschreit.", 
            "2": "Die letzten Worte eines Menschen sind die bleibenden. So habe ich mir schon beizeiten überlegt, was ich sagen werde: \"WALTER\".", 
            "3": "Das härteste an einem Chefposten ist bestimmt WALTER.",
            "flip": "181"
        },
        "181": {
            "1": "Ein Wappen, das unserer Familie wirklich entspricht, müsste WALTER zeigen.", 
            "2": "Ich denke, wenn ich mal pensioniert werde und viel freie Zeit habe, werde ich WALTER züchten.", 
            "3": "Vielleicht bin ich voreingenommen... aber ich glaube, Frauen sind besonders gute WALTER-Lehrerinnen.",
            "flip": "259"
        },
        "90": {
            "1": "Nein! Nicht der Geruch von Pulver, sondern der Geruch von WALTER erinnert mich ans Militär.", 
            "2": "Für WALTER würde ich mich in den Kampf stürzen, - euch aber liesse dies gleichgültig.", 
            "3": "Die schönsten Frauen der Welt fand ich WALTER.",
            "flip": "12",
            "gender": "M"
        },
        "12": {
            "1": "Viele Männer reden ihre Geliebten mit \"Mäuschen\" oder \"Spätchen\" an. Ich finde das beleidigend. Wenn schon, so möchte ich bitteschön mit \"WALTERchen\" angeredet werden!", 
            "2": "Im Frauenhaus erregst du grosses Ärgernis, wenn du WALTERST.", 
            "3": "Ich erwähne meinem Partner gegenüber nie WALTER. Da ist er sehr empfindlich.",
            "flip": "90",
            "gender": "F"
        },
        "81": {
            "1": "Ich habe noch nie eine Frau getroffen, die mir beim WALTERN das Wasser reichen konnte.", 
            "2": "Zwischen Donald Duck und mir gibt es einen wesentlichen Unterschied: WALTER.", 
            "3": "Wenn ich ein Höhlenbewohner wäre, brächte ich meiner liebsten Höhlenbewohnerin ein(e/n) WALTER nach Hause.",
            "flip": "3",
            "gender": "M"
        },
        "3": {
            "1": "Ich bin in einer schaurigen Regennacht ohne Schirm und Mantel unterwegs. Ein Auto stoppt, und ein unbekannter Mann lädt mich ein, mitzufahren. - Selbstverständlich steige ich nur ein, wenn WALTER.", 
            "2": "Die Überlegenheit der weiblichen Intelligenz zeigt sich am deutlichsten beim WALTERN.", 
            "3": "Nie im Leben würde ich ein(e/n) WALTER stricken.",
            "flip": "81",
            "gender": "F"
        },
        "128": {
            "1": "Frauen sollten nicht Militärdienst leisten müssen, weil Frauen WALTER.", 
            "2": "WALTERN ist etwas, was ich ungern sehe, aber selber gerne tu.", 
            "3": "(Zum Nachbarn/zur Nachbarin links:) Wage es nicht, mich zu beleidigen! Ich fordere dich zu einem WALTER-Duell, in dem du nicht die geringste Chance hast!",
            "flip": "50"
        },
        "50": {
            "1": "Nie und nimmer würde ich mich hinten auf ein Tandem setzen, das WALTER steuert.", 
            "2": "Öffentliche Ehrungen freuen mich immer wieder. Die Auszeichnung, die ich mir am sehnlichsten erwünsche, ist WALTER.", 
            "3": "Leg dein Geld in WALTER an! Es wird immer Menschen geben, die solche Dinger kaufen.",
            "flip": "128"
        },
        "226": {
            "1": "Ich bin stolz darauf, dass ich noch nie WALTER.", 
            "2": "Alle fürchten sich vor WALTER - ich nicht!", 
            "3": "Stellt euch vor: Ihr möchtet zum Besuch bei der/dem Geliebten eine gute Flasche Wein mitbringen... die Weinhandlung ist geschlossen. So eben Blumen... der Blumenladen ist zu. Nur in der Eisenwarenhandlung wird noch gearbeitet. - Nun, für mich wäre der Fall klar. Ich würde ohne Zögern WALTER kaufen.",
            "flip": "304"
        },
        "304": {
            "1": "Eine Situation, die in Sendungen mit der versteckten Kamera leider noch nie gezeigt wurde, ist Walter.", 
            "2": "Ich habe eine sehr einträgliche Idee. Ich eröffne einen Delikatessenladen für Singles und werbe dafür mit dem Spruch: \"WALTER\".", 
            "3": "Ich kaufte einmal ein WALTER-Gerät - nie wieder!",
            "flip": "226"
        },
        "140": {
            "1": "Wenn mal ein Einbrecher is meine Wohnung eindringt, nehme ich WALTER und schlage damit auf ihn ein.", 
            "2": "Ich bin stolz darauf, dass ich WALTERN kann, ohne mich dabei besonders anzustrengen.", 
            "3": "Ich kann mir WALTER mit einem Kaugummi im Mund schlicht nicht vorstellen.",
            "flip": "62"
        },
        "62": {
            "1": "Mir graust vor euch, ihr Walter!", 
            "2": "\"Grautier\" ist die simpelste Frage bei einer Kreuzworträtsel-Zeile mit vier Buchstaben. Die simpelste Frage bei fünf leeren Häuschen ist \"WALTER\".",
            "3": "Wenn mein Leben ein Drink wäre, wär's halb WALTER und halb WALTER.",
            "flip": "140"
        },
        "98": {
            "1": "WALTER ist ein unvorstellbar dummes Lebewesen; es WALTERT.",  
            "2": "Wenn ich eine aufrichtige Bekanntschaftsanzeige aufgäbe, würde ich mich als WALTER beschreiben.",
            "3": "Vielleicht habe ich in einem früheren Leben schon mal gelebt - bestimmt war ich aber nicht unter den Leuten, die WALTERTEN.",
            "flip": "20"
        },
        "20": {
            "1": "Wohl niemand hat so sehr Mühe, einen Arbeitsplatz zu finden, wie einer, der WALTER.", 
            "2": "Auszug aus dem Parteiprogramm der Grünen in zehn Jahren: \"Wir verlangen, dass WALTER\".",
            "3": "Eine dramatische Schlüsselszene aus dem Film über meine erste Liebe: Ich WALTERTE. Im Hintergrund WALTER.",
            "flip": "98"
        },
        "301": {
            "1": "Im Bummelzug nach Burgdorf sitze ich Madonna gegenüber. Ich WALTERE.",  
            "2": "In der neuesten Ausgabe (F) des \"Penthouse\" (M) der \"Brigitte\" steht ein interessanter Artikel über WALTER.",
            "3": "Die Gentechnologie macht beängstigende Fortschritte. Aber niemals wird es möglich sein, WALTER künstlich zu schaffen.",
            "flip": "223"
        },
        "223": {
            "1": "Wenn du mich im Museum suchst, findest du mich bei WALTER.", 
            "2": "Eine schreckliche Vorstellung: Ich komme nachts totmüde nach Hause, und auf meinem Bett liegt WALTER.",
            "3": "Statt des üblichen \"Vor Gebrauch schütteln\" müsste man mir ein Etikett umhängen: \"Vor Gebrauch WALTERN!\"",
            "flip": "301"
        },
        "174": {
            "1": "Als meine Eltern zum letzten Mal sauer auf mich waren, ging's um WALTER.",  
            "2": "Mit meinem Flair für klare Handzeichen kann ich auch als Börsenmakler an der Wall Street arbeiten: Zeige ich dort mit dem kleinen Finger auf einen Kollegen, so will ich damit sagen, dass dieser WALTERE.",
            "3": "Ein guter Einstieg in ein persönliches Gespräch ist die Frage: \"Träumst du auch oft von WALTER?\"",
            "flip": "252"
        },
        "252": {
            "1": "Was ich neben all den Ballonen und Hütten in den Tischbomben zu Silvester immer vermisst habe, war ein(e) WALTER.", 
            "2": "Wie schon Goethe saget: Liebe ohne Eifersucht ist WALTER.",
            "3": "Es gibt da ein geschichtliches Ereignis, das ich gerne mit Leib und Seele miterlebt hätte: WALTER.",
            "flip": "174"
        },
        "208": {
            "1": "Nach dem japanischen Horoskop bin ich ein(e) WALTER - wie wahr!", 
            "2": "WALTER werden heute ganz anders hergestellt als noch vor zwanzig Jahren.",
            "3": "Ich finde, bei der Schweizer Einbürgerungsprüfung (D: Vergabe politischer Ämter an Westdeutsche) sollten sie einen WALTER-Test neu einführen.",
            "flip": "286"
        },
        "286": {
            "1": "Ich habe vor, mich für die kommende Saison bei der Migros-Klubschule (D: zu einem Fernkursus) im Fach WALTER einzuschreiben.", 
            "2": "Wenn mein Liebesleben ein Sport wäre, wäre es WALTER.",
            "3": "Habt ihr's schon gehört? In Paris haben Angela Merkel und Vladimir Putin eine eigene Modelinie namens \"WALTER\" präsentiert!",
            "flip": "208"
        },"178": {
            "1": "Willst du jemanden loswerden? Sag ihm (ihr) bloss: \"Mit dir ausgehen? Lieber würde ich WALTER!\".",
            "2": "Im guten alten Wilden Westen mussten die Männer nichts als reiten und schiessen, und die Frauen mussten bloss WALTERN.",
            "3": "Ich träume davon, eines Tages werde ein(e) WALTER nach mir benannt.",
            "flip": "256"
        }, "256": {
            "1": "Der Name \"Pinguin\" stammt WALTER.",
            "2": "Ein Kompliment, das von mir stammen könnte: \"Schatz, für dich ginge ich durch WALTER!\"",
            "3": "Wenn ich mal auf einer noch unentdeckten Insel strande, könnte ich mir gut vorstellen, dass mich die Eingeborenen bald als Gott/Göttin des/der WALTER verehren.",
            "flip": "178"
        }, "132": {
            "1": "Ich könnte mir durchaus vorstellen, in einer Landkommune zu leben. Meine einzige Bedingung ist, dass alle WALTERN.",
            "2": "Ich möchte einen Kunstflieger engagieren, der in riesigen Dampfbuchstaben \"WALTER\" über meinem Haus an den Himmel schreibt.",
            "3": "Willst du dein Geld verlieren? Investiere es in WALTER!",
            "flip": "54"
        }, "54": {
            "1": "Die genaue Typbezeichnung meines Velo-Vorderreifens heisst \"WALTER\".",
            "2": "Eines der ersten Wörter, die ich als King nach \"Mama\" und \"Papa\" aussprechen konnte, war erstaunlicherweise \"WALTER\".",
            "3": "Ein Plakat, das mich nachdenklich stimmte: es zeigte WALTER und warb für WALTER.",
            "flip": "132"
        }, "145": {
            "1": "Ich habe mich mal hypnotisch in mein früheres Leben zurückversetzen lassen. Zu meiner Überraschung war ich ein Insekt, und doch hat's was Wahres: Ich war ein(e) WALTER.",
            "2": "Das blödsinnigste Hobby, was ich kenne, ist WALTER.",
            "3": "Einen Flirt beginne ich oft mit den Worten: \"Wie wär's mit WALTER?\".",
            "flip": "67"
        }, "67": {
            "1": "Ich wollte, ich könnte so herzlich lachen wie WALTER.",
            "2": "Die Wege des Herrn sind oft unerfindlich. Aber es gibt einen Anlass, an dem ich den Mann/die Frau meiner Träume bestimmt nicht kennenlernen werde: WALTER.",
            "3": "\"WALTER?\" ist eine schwierige Frage, ich mit \"ungefähr 42\" beantworten würde.",
            "flip": "145"
        }, "251": {
            "1": "Der beste Platz für einen heimlichen Treff ist WALTER.",
            "2": "Mein neuer Schwarm sagte mir: \"In letzter Zeit war ich mit einem Haufen langweiliger Leute zusammen. Ich wünsche mir mal jemand Verrücktes!\" - Ich, nicht faul, WALTER.",
            "3": "WALTER ist heute wohl berühmt, wird aber in fünf Jahren völlig vergessen sein.",
            "flip": "173"
        }, "173": {
            "1": "An manchen Tagen bin ich so übermütig, dass kein(e) WALTER vor mir sicher ist.",
            "2": "Eines Tages kaufe ich mir eine eigene Yacht. An Bord lasse ich mir ein(e/n) Extra-WALTER einbauen",
            "3": "Wäre ich KunstmalerIn, würde ich anstelle eines Pinsels mein ganz persönliches Arbeitsinstrument benutzen: ein(e/n) WALTER.",
            "flip": "251"
        }, "48": {
            "1": "Wenn ich einen magischen Wunsch frei hätte, würde ich alle Gewehre der Welt in WALTER verwandeln.",
            "2": "Wohl als einzigeR in unserer Runde besitze ich ein(e/n) WALTER - ein praktisches Ding, das ich euch wärmstens empfehlen kann.",
            "3": "Ich nehme mir immer vor, nie mehr WALTER zu WALTERN, und tu's dann doch wieder.",
            "flip": "126"
        }, "126": {
            "flip": "48",
            "1": "IndianerInnen nehmen den Namen eines Tiers oder einer Sache an, mit dem/der sie in jungen Jahren ein Schlüsselerlebnis hatten. Ich zum Beispiel hiesse als IndianerIn WALTER.",
            "2": "Mein bevorzugtes Schreibpapier ist WALTER.",
            "3": "Im Falle eines Falles würde ich ein Poster von WALTER in meiner Gefängniszelle aufhängen."
        }, "158": {
            "1": "Selbst Leute, die kein Arabisch sprechen, kennen doch das arabische Wort \"WALTER\".",
            "2": "Wenn du mich auf dem Flohmarkt suchst, findest du mich beim Stand mit den WALTER.",
            "3": "Ich bin doch ein recht umgänglicher Mensch. Aber ich kann nicht nett zu jemandem sein, der WALTER.",
            "flip": "236"
        }, "236": {
            "flip": "158",
            "1": "Mein Nachbar hat vorübergehen drei Zulus aufgenommen. Eines Morgens klopfte einer von ihnen aufgeregt an meine Tür und erklärte mir immer wieder \"Re ne me cauteren!\" Instinktiv tat ich das Richtige: Ich WALTER.",
            "2": "Mit Genuss habe ich mir vorige Woche WALTER angeschaut.",
            "3": "Als Feuerwerkskörper wäre mein(e) NachbarIn zur Rechten wohl ein(e) WALTER."
        }, "44": {
            "1": "Ich möchte jede Woche drei neue WALTER kennenlernen.",
            "2": "Nach der buddhistischen Lehre ist WALTER die höchste Stufe des Leidens.",
            "3": "Als Pate/Patin würde ich einen Täufling auf meine ganz eigene Weise mit WALTER beschenken.",
            "flip": "122"
        }, "122": {
            "flip": "44",
            "1": "Wenn ich mal viel Zeit habe, baue ich mir ein perfektes Kleinstmodell von WALTER.",
            "2": "Für eine bestimmte Hausarbeit sind Männer besser geeignet als Frauen: WALTERN.",
            "3": "Ich habe in letzter Zeit kaum trainiert - aber ich glaube, als WALTER könnte ich immer noch in einem kleinen Zirkus auftreten."
        }, "65": {
            "1": "Ganz unvorstellbar wäre fir mich einE FreundIn, der/die sich im Fernsehen regelmässig WALTER anschaut.",
            "2": "Im Jahr 1843 WALTER.",
            "3": "Wenn ich mal ein neues Strategiespiel auf den Markt bringe, werde ich es \"WALTER\" taufen.",
            "flip": "143"
        }, "143": {
            "flip": "65",
            "1": "Wenn ich die Chance erhielte, als AuslandskorrespondentIn für eine Zeitung zu arbeiten, zöge ich einen Posten in WALTER allen anderen vor.",
            "2": "Ich gestehe, dass ich einmal in meinem Leben WALTER.",
            "3": "Wenn du das grosse Geld machen willst, so schreibe ein esoterisches Buch mit dem Titel \"WALTER\"."
        }, "9": {
            "1": "Wenn ich ein Buch über die Zähmung der Männder schriebe, taufte ich es \"WALTER\".",
            "2": "WALTER macht dne Beruf einer Barmaid so attraktiv.",
            "3": "Du bist in einen Gemüsehändler verknallt? Kein Problem. Bestimmt erweckst du seine Aufmerksamkeit, wenn du an seinem Stand WALTERST.",
            "flip": "87",
            "gender": "F"
        }, "87": {
            "flip": "9",
            "1": "Hüte dich vor Frauen, die WALTER in ihrer Handtasche haben!",
            "2": "Ich habe prima Erfolg mit meinem ganz privaten Strickmuster. Es läuft ganz einfach: WALTER.",
            "3": "Wenn ich in ganz romantischer Stimmung bin, führe ich meinen Flirt WALTER.",
            "gender": "M"
        }, "161": {
            "1": "Sogar Einstein war nicht klug genug, dass er sich WALTER hätte bildlich vorstellen können.",
            "2": "Auf meine alten Tage hin möchte ich gerne eine WALTER-Reparaturwerkstätte eröffnen.",
            "3": "Statt einer Fackel sollten sie auf olympischen Staffetten in der heutigen Zeit ein(e/n) WALTER weiterreichen.",
            "flip": "239"
        }, "239": {
            "flip": "161",
            "1": "Das grösste Kompliment erhielt ich damals, als mir jemand ins Ohr flüsterte: \"Bei dir fühle ich mich wie WALTER!\".",
            "2": "Wenn ich in meiner Wohnung Feuer ausbricht und ich nur gerade einen Gegenstand retten kann, wird dies WALTER sein.",
            "3": "Wenn ich mal eine Detektei eröffne, arbeite ich im Stile WALTERS und spezialisiere ich mich dabei auf Fälle von WALTER."
        }, "100": {
            "1": "Einen Dokumentarfilm \"WALTER, wie sie WALTERN und WALTERN \" würde ich mir nicht entgehen lassen.",
            "2": "Zu einem gediegenen Frühstück gehört WALTER.",
            "3": "Wenn ein böser Fluch mich immer zur Geisterstunde in meinem Bett zu einem Tier werden liesse, wäre mir ein(e) WALTER noch am angenehmsten.",
            "flip": "22"
        }, "22": {
            "flip": "100",
            "1": "In der Comics-Figure WALTER erkenne ich ein Stück meiner selbst wieder.",
            "2": "Die Hauptursache von Irrsinn in diesem Land ist WALTER.",
            "3": "Spielhallen mit ihren Reihen von Flipperautomaten sind meist eintönig. Aber ich erinnere mich an eine tolle Maschine, da konnte man WALTERN."
        }, "207": {
            "1": "Wenn mein Innenleben in einem Fast Food-Restaurant serviert würde, wäre es ein(e) WALTER.",
            "2": "Ein Parfüm namens \"WALTER\" würde mich sehr ansprechen.",
            "3": "Eine Tante hat mir angekündigt, bei ihrem nächsten Besuch werde sie mir ein Kurandom mitbringen. Ich bereite mich schon jetzt darauf vor, indem ich WALTERE.",
            "flip": "285"
        }, "285": {
            "flip": "207",
            "1": "WALTER ist ein Ereignis, das alle längst erwarten, das aber in diesem Jahrhundert wohl nicht mehr eintrifft.",
            "2": "\"Der bewegte Mann\" ist ein turbulenter Film über Beziehung und Trennung. - Ein Film über mich und meine PartnerInnen hiesse \"Der/die beWALTERte WALTER\".",
            "3": "Ich fänd's interessant, mal mit Serena Williams WALTER zu WALTERN."
        }, "150": {
            "1": "Wenn ich mal ein aufklappbares Bilderbuch herausgabe, so zum Thema WALTER.",
            "2": "Ich erschrecke immer, wenn ein Nachrichtensprecher am TV mit den Worten beginnt: \"WALTER\".",
            "3": "Vertraue dich keinem Arzt an, der WALTER in seinem Wartezimmer hat!",
            "flip": "72"
        }, "72": {
            "flip": "150",
            "1": "Der technische Fortschritt ist begrenzt. Niemals werden sie eine Maschine erschaffen, die WALTERT.",
            "2": "Das rätoromanische (D: rotwelsche) Wort für \"Nervensäge\" ist \"WALTER\".",
            "3": "Ich möchte mal ein Buch herausgeben, Titel \"Meine 1. Million\", kleingedruckter Untertitel \"WALTER\"."
        }, "247": {
            "1": "Im Grönländischen werden moderne Begriffe aus altbekannten Wörten zusammengesetzt. \n\"Schule\" z.B. heisst: Haus, wo die Bücher sind. \"Elektrogitarre\" heisst: WALTER.",
            "2": "Als ich noch ein Kind war, meinte ich, das Wort \"WALTER\" sei ein Fluch.",
            "3": "Vierzig, fünfzig TV-Kanäle ersticken in Langeweile. Immer nur diese \"WALTER\"!",
            "flip": "169"
        },             "169": {
      "flip": "247",
            "1": "Das Schlimmste an einer Woche in einem U-Boot wäre für mich WALTER.",
            "2": "Ein Fernrohr brauche ich nicht zum Sterngucken. Viel interessanter finde ich es, damit WALTER zu beobachten.",
            "3": "Militärische Blasmusik-Kapellen sollten vermehrt WALTER in ihr Repertoire aufnehmen."
        }, "80": {
            "1": "Notfalls könnte ich schon einen Pullover stricken, aber der sähe ziemlich WALTER aus.",
            "2": "Für mich ist eine Partner*in schön, wenn sie WALTERT.",
            "3": "Im Traum kommst es mir manchmal vor, als sei ich in meinem früheren Leben ein vaterländischer Held gewesen - nämlich WALTER.",
            "flip": "2",
            "gender": "M"
        },             "2": {
      "flip": "80",
            "1": "Mir ist es egal, ob ein Mann Haare auf dem Kopf hat, solange er noch WALTER hat.",
            "2": "Am lächerlichsten wirken Männer, wenn sie sich bemühen, WALTER zu WALTERN.",
            "3": "Die Walpurgnisnacht feiere ich jeweils, indem ich WALTER.",
            "gender": "F"
        }, "120": {
            "1": "Die Panzerknacker heissen mit Vornamen WALTER.",
            "2": "Trotz meines Alters kenne ich noch längst nicht alle deutschen Wörter. Erst kürzlich erfuhr ich zum Beispiel, was WALTER bedeutet.",
            "3": "Wenn ich eine Million hätte, liesse ich mir ein Haus mit hundert WALTER bauen.",
            "flip": "42"
        },             "42": {
      "flip": "120",
            "1": "Wenn ich zum Tod durch Ersäufen verurteilt würde, wünschte ich mir als Henkersmahl WALTER.",
            "2": "Film- und Theaterhelden sind leider nur Fiktion. Schade. WALTER würde ich gerne näher kennen lernen.",
            "3": "Kürzlich habe ich mir zugeschaut, wie eine junge Fliege fliegen lernte. Sie WALTERTE."
        }, "101": {
            "1": "Wenn ich mal als Hausverwalter*in tätig wreden, werde ich meine Wohnungsausschreibungen einschränken: \"WALTER unerwünscht!\".",
            "2": "Als Maria Magdalena Jesu Füsse wusch, sprach er: \"WALTER\".",
            "3": "Ich habe in der vergangenen Nacht was grossartiges geträumt - ich arbeitete als Masseuse/Masseur, und zwar ausschliesslich für WALTER.",
            "flip": "23"
        },             "23": {
      "flip": "101",
            "1": "Ich träumte, ich sei fürchterlich gefoltert werden: Sie banden mich auf einen Stuhl und zwangen mich, stundenlang WALTER zuzuhören.",
            "2": "In meinem Portemonnaie (nachsehen verboten!) habe ich gegenwärtig WALTER und WALTER.",
            "3": "Echt beleidigt wäre ich, wenn jemand behauptete: \"Du bist durch WALTER ersetzbar!\"."
        }, "33": {
            "1": "Stellt euch vor, ich wäre eine Spielkarte! Ich denke, ich wäre WALTER.",
            "2": "Ich habe mein Dossier beim Staatsschutz einsehen könne. Da stehen zum Teil persönliche Geheimnisse drin, die ich nur meinen engsten Freunden verrate - z.B. ich sei WALTER.",
            "3": "Mir ist unverständlich, warum WALTER als Klassiker gilt.",
            "flip": "111"
        },             "111": {
      "flip": "33",
            "1": "Manche Leute fürchten sich vor dem Gang zum Zahnarzt. Ich fürchte mich vielmehr vor dem Gang WALTER.",
            "2": "Eine Stelle der Bibel, die mich immer besonders faszinierte, ist die Geschichte von/vom WALTER.",
            "3": "Angenommen, ich erbte ein Geschäft. Bei meinem Pech wär's bestimmt eine WALTER-Fabrik."
        }, "190": {
            "1": "WALTER ist eine Veranstaltung, die ich nie und nimmer besuchen würde.",
            "2": "Ich weiss nicht wieso, aber in der Gegenwart von WALTER fühle ich mich wohl unwohl.",
            "3": "Hätte ich 42 Millionen, würde ich den Eiffelturm samt Umschwung kaufen und daraus WALTER machen.",
            "flip": "268"
        },             "268": {
      "flip": "190",
            "1": "Ich als Lichtquelle? Ich wär(e) WALTER.",
            "2": "Es kommt mir zwar ein wenig teuer zu stehen, doch besuche ich demnächst ein Wochenend-Kürslein für WALTER unter der Leitung von WALTER.",
            "3": "Nach dem Instant Kaffee kam der Instant Food auf. Wirklich was Praktische wäre nun Instant WALTER."
        }, "217": {
            "1": "Wenn ich neben meinem Ebenbild stünde, könntet ihr mich immer noch an meinem/meiner unverkennbaren WALTER erkennen.",
            "2": "Wäre ich Psychiater, würde ich mich auf WALTER spezialisieren.",
            "3": "Wenn ich eine neuartige Windel für besonders zarte Babyhaut auf den Markt brächte, hiesse sie \"WALTER\".",
            "flip": "295"
        },             "295": {
      "flip": "217",
            "1": "David Copperfield kann fliegen, durch die Chinesische Mauer gehen, Jumbojets verschwinden lassen - aber niemals kann er WALTER.",
            "2": "Tanz-Performances sind en vogue. Aber ich wette, noch nie hat jemand tanzend WALTER dargestellt.",
            "3": "In den letzten Jahren haben sie wieder Luchse und Bartgeier in freier Wildbahn ausgesetzt. Ich fände einen Versuch mit freilebenden WALTERn in unseren Wäldern hochinteressant."
        }
    }
}